tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "anyenv"
brew "bat"
brew "fzf"
brew "ghq"
brew "git"
brew "jq"
brew "neovim"
brew "ripgrep"
brew "tree"
brew "wget"
brew "zplug"
brew "zsh"
cask "1password"
cask "alfred"
cask "docker"
cask "font-myrica"
cask "google-chrome"
cask "hyperswitch"
cask "iterm2"
cask "jetbrains-toolbox"
cask "font-jetbrains-mono"
cask "kindle"
cask "skitch"
cask "spectacle"
